import React from 'react';

function AboutMe(props) {
    return (
        <div className="aboutMe">
            <h2> Իմ մասին</h2>
            <p>Ես Լարիսան եմ ,ունեմ երկու մասնագիտություն ինչը ,կարծում եմ, կրթության նկատմամաբ իմ անհհագ սիրո վառ
                ապացույցն է , բավականին պարտաճանաչ եմ , կարողանում եմ համախմբել բավականին տարբեր
                աշխարհայացքի տեր մարդկանց միևնույն գաղափարի շուրջ, լարված իրավիճակներում կարողանում եմ
                աշխատել, նպատակասլաց եմ, ունեմ սովորելու ձգտում, համբերատար եմ , լեզու եմ գտնում նույնիսկ
                ամենաբարդ մարդկանց հետ:
            </p>

        </div>
    );
}

export default AboutMe;
